<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
 <footer>
    	<hr>
    
	<p>1. 사진은 설명과 함께 최소 10장 이상 올려주세요.</p>
<p>2. 소개해주시는 공간에 대한 충분한 설명(스토리텔링)을 남겨주세요.</p>
<p>3. 다양한 구도의 스타일링 사진과 도면, 비포 사진은 보시는 분들에게 큰 도움이 됩니다.</p>
<p>4. 업로드 후에 일부 사진이 나오지 않는다면, 사진을 삭제한 후 다시 올려주세요.</p>
<p>5. 작성 중에는 임시저장(비공개 등록), 완료 후에는 발행신청을 눌러주세요. 게시글 확인 후 스케줄에 맞춰 오픈됩니다.</p>
<p>6. 게시글 오픈 전/후, 수정이 필요하실때는 [마이홈]-[나의스토리]에서 작성 게시글을 확인하실 수 있습니다</p>
		</p>
    
    
    </footer>